{
    "header_menu": {
        "history": {
            "name": "Про Фонд",
            "submenu": {
                "history": "Історія Фонду",
                "mission": "Місія та Мета",
                "methods": "Методика роботи"
            }
        },
        "projects": {
            "name": "Наші Проєкти",
            "submenu": {
                "ready": "Реалізовані",
                "current": "Проєкти, що тривають",
                "regular": "Регулярні"
            }
        },
        "partner": "Партнерство",
        "gallery": "Галерея"
    },
    "header_actions": {
        "donate": "Зробити Донат"
    },
    "main": {
        "title": "Не стримуй добра потребуючому, коли рука твоя в силі зробити його.",
        "subtitle": "Благодійний фонд HelpWay "
    },
    "history": {
        "title": "Про Фонд",
        "subtitle": "У 2010 році ми вступили на шлях спільної місії, спрямованої на допомогу дітям-сиротам, засновавши фонд, присвячений їх підтримці і забезпеченню належних умов для їхнього повноцінного дитинства. З того часу ми впровадили широкий спектр проєктів, спрямованих на поліпшення якості життя дітей.",
        "text1": "Протягом цього періоду ми реалізували низку проєктів з метою зробити життя дітей яскравішим та насиченішим. Наші зусилля спрямовані на створення умов для розвитку дітей та забезпечення їм можливості знайти справжніх друзів, здобути нові знання та розвинути власні таланти.\nЗа цей час ми успішно провели не менше ніж 24 дитячих таборів, в кожному з яких брали участь від 100 до 180 дітей. Ці заходи стали незабутніми пригодами та новим середовищем для сотень дітей, які долучалися до наших програм. У кожному таборі діти мали змогу навчатися, розвиватися, спілкуватися та отримувати найкращий досвід дитинства.",
        "text2": "На завершення кожного табору, протягом останніх 4 років, діти отримують на згадку улюблений журнал \"Твій Шлях\", який ми спільно з командою випускаємо кожні півроку для збереження спогадів та підбиття підсумків таборів. Цей журнал є вікном у світ досягнень та подорожі наших учасників, і ми пишаємося можливістю зберегти цю історію.",
        "all": "Показати більше",
        "blocks": {
            "first": "організованих дитячих таборів",
            "second": "роки випуску журналу “Твій шлях” ",
            "third": "штатних волонтерів ",
            "fourth": "дітей обʼєднаних в таборі",
            "fifth": "постійна підтримка інтернатів по Україні "
        }
    },
    "mission": {
        "title": "Місія та Мета",
        "items": {
            "first": "Надати дітям можливість  для майбутнього життя та розвитку",
            "second": "Розширювати горизонти та розвивати таланти дітей",
            "third": "Забезпечити доступ до освіти та медичної допомоги",
            "fourth": "Забезпечити увагу та підтримку, які є важливими для сприятливого для розвитку дитинства",
            "fifth": "Будувати стійке та безпечне середовище",
            "six": "Сприяти їхньому фізичному, психологічному та соціальному розвитку"
        }
    },
    "work": {
        "title": "Наша методика роботи включає наступні кроки:",
        "first": "Планування проєкту: Визначення цілей, завдань, місця проведення та обʼємів роботи.",
        "second": "Пошук шляхів реалізації: Колаборація з партнерами щодо шляхів реалізації проєктів із залученням поточних та потенційних ресурсів.",
        "third": "Фінансування: Оцінка витрат на реалізацію проєкту та пошук фінансової підтримки для його здійснення.",
        "fourth": "Набір дітей в табір: Співпраця з інтернатами, пропозиція їм наших можливостей та організація набору дітей в табір.",
        "fifth": "Реалізація проєкту: За рахунок колективних зусиль партнерів, волонтерів та педагогічного персоналу в інтернатних школах успішно завершити реалізацію табору."
    },
    "projects": {
        "title": "Наші Проєкти",
        "ready": "Реалізовані Проєкти",
        "current": "Проєкти, що тривають",
        "regular": "Регулярні Проєкти",
        "detail": "Детальніше"
    },
    "pay": {
        "title": "Зробити Донат",
        "info": "Давати охоче - значить більше ніж давати",
        "info2": "Долучіться до збору коштів для допомоги дітям, які потребують підтримки. Ми непереможні, коли об’єднані!"
    },
    "partners": {
        "title": "Партнерство",
        "info": "Ласкаво просимо до нашої програми партнерства!",
        "info1": "Ми цінуємо вашу зацікавленість у співпраці з нами. Заповнивши цю форму, ви можете вибрати тип співпраці, який найбільше відповідає вашим можливостям та інтересам. Ми відкриті до різноманітних форм партнерства, будь то матеріальна підтримка, моральна, фінансова чи волонтерство.",
        "info2": "Приєднуйтесь до нас сьогодні та станьте частиною позитивних змін!"
    },
    "partners_page": {
        "info": "Щоб запропонувати партнерство, будь ласка, заповніть форму нижче. Ми зв'яжемося протягом кількох робочих днів.",
        "name": "Ім’я та Прізвище",
        "name_hint": "Введіть ваше ім’я та прізвище",
        "email_hint": "Введіть ваш Email",
        "company_name": "Найменування юридичної особи (компанії)",
        "company_name_hint": "Введіть найменування",
        "partnership": "Вид співпраці",
        "partnership_hint": "Оберіть вид співпраці",
        "offer": "Пропозиція",
        "offer_hint": "Ваша пропозиція",
        "offer_option1": "Фінансова підтримка",
        "offer_option2": "Волонтерські зусилля",
        "offer_option3": "Передача обладнання/речей ",
        "send": "Відправити"
    },
    "footer": {
        "home": "Головна сторінка"
    },
    "donate": "Зробити Донат",
    "our_projects": "Наші Проєкти"
}