{
    "header_menu": {
        "history": {
            "name": "О Фонде",
            "submenu": {
                "history": "История Фонда",
                "mission": "Миссия",
                "methods": "Методы работы"
            }
        },
        "projects": {
            "name": "Проекты",
            "submenu": {
                "ready": "Реализованные",
                "current": "Текущие",
                "regular": "Регулярные"
            }
        },
        "partner": "Стать партнером",
        "gallery": "Галерея"
    },
    "header_actions": {
        "donate": "Сделать пожертвование"
    },
    "main": {
        "title": "Не отказывай в благодеянии нуждающемуся, когда рука твоя в силе сделать его.",
        "subtitle": "Благотворительный фонд HelpWay"
    },
    "history": {
        "title": "О Фонде",
        "subtitle": "В 2010 году мы вступили на путь совместной миссии, направленной на помощь детям-сиротам, основав фонд, посвященный их поддержке и обеспечению должных условий для их полноценного детства.",
        "text1": "С тех пор мы реализовали широкий спектр проектов, направленных на улучшение качества жизни нуждающихся детей.\nЗа это время мы успешно провели более чем 24 детских лагерей, в каждом из которых принимали участие от 100 до 180 детей. Эти мероприятия стали незабываемыми приключениями и новой средой для сотен детей, присоединившихся к нашим программам. В каждом лагере дети имели возможность учиться, развиваться и получать лучшие воспоминания детства.",
        "text2": "В конце каждого лагеря, в течение последних 4 лет, дети получали на память любимый журнал \"Твой Путь\", который мы выпускаем каждые полгода для сохранения воспоминаний и подведения итогов лагерей. Этот журнал служит окном в мир достижений и путешествий наших участников, и мы гордимся возможностью сохранить эту историю.",
        "all": "Показать больше",
        "blocks": {
            "first": "проведенных детских лагеря",
            "second": "года издания журнала «Твой путь»",
            "third": "штатных волонтеров",
            "fourth": "Детей, объединённых в каждом лагере",
            "fifth": "школ-интернатов в рамках нашей программы поддержки"
        }
    },
    "mission": {
        "title": "Миссия и Цель",
        "items": {
            "first": "Предоставить детям возможности всестороннего развития",
            "second": "Расширять горизонты и развивать таланты детей",
            "third": "Обеспечить доступ к образованию и медицинской помощи",
            "fourth": "Обеспечьте внимание и поддержку, которые важны для благоприятного развития ребенка",
            "fifth": "Построить надежную и безопасную среду",
            "six": "Содействовать их физическому, психологическому и социальному развитию"
        }
    },
    "work": {
        "title": "Наш метод работы включает следующие шаги:",
        "first": "Планирование проекта: Определение целей, задач, места проведения, объемов работы.",
        "second": "Поиск путей реализации: Сотрудничество с партнерами по реализации проектов с использованием текущих и потенциальных ресурсов.",
        "third": "Финансирование: Оценка затрат на реализацию проекта и поиск финансовой поддержки для его осуществления.",
        "fourth": "Набор детей в лагерь: Сотрудничество с интернатами, предложение им наших возможностей и организация набора детей в лагерь.",
        "fifth": "Реализация проекта: Благодаря совместным усилиям партнеров, волонтеров и педагогического персонала в интернатных школах, мы успешно завершаем реализацию лагеря."
    },
    "projects": {
        "title": "Проекты",
        "ready": "Реализованные Проекты",
        "current": "Текущие",
        "regular": "Регулярные Проекты",
        "detail": "Подробнее"
    },
    "pay": {
        "title": "Сделать пожертвование",
        "info": "Давать охотно - значит больше чем много давать",
        "info2": "Присоединяйтесь к сбору средств для помощи детям, которые нуждаются в поддержке. Мы непобедимы, когда объединены!"
    },
    "partners": {
        "title": "Стать партнером",
        "info": "Добро пожаловать в нашу программу партнерства!",
        "info1": "Мы ценим вашу заинтересованность в сотрудничестве с нами. Заполнив эту форму, вы можете выбрать тип сотрудничества, который наиболее соответствует вашим возможностям и интересам. Мы открыты к различным формам партнерства, будь то материальная поддержка, моральная или финансовая или волонтерство.",
        "info2": "Присоединяйтесь к нам сегодня и станьте частью позитивных изменений!"
    },
    "partners_page": {
        "info": "Чтобы предложить партнерство, пожалуйста, заполните форму ниже. Мы свяжемся в течение нескольких рабочих дней.",
        "name": "Имя и Фамилия",
        "name_hint": "Введите ваше имя и фамилию",
        "email_hint": "Введите ваш Email",
        "company_name": "Название предприятия",
        "company_name_hint": "Введите название",
        "partnership": "Вид сотрудничества",
        "partnership_hint": "Выберите вид сотрудничества",
        "offer": "Предложение",
        "offer_hint": "Ваше предложение",
        "offer_option1": "Финансовая поддержка",
        "offer_option2": "Волонтерские инициативы",
        "offer_option3": "Передача оборудования/вещей",
        "send": "Отправить"
    },
    "footer": {
        "home": "Главная страница"
    },
    "donate": "Сделать пожертвование",
    "our_projects": "Наши проекты"
}
